{
  "freebies": {
    "title": "Free Templates | Free Websites, Themes & Templates by Lettstart Design",
    "description": "Themes, Templates, and websites at zero cost. Free Bootstrap, HTML5 Landing Page Templates Suits For Any Type of Business."
  },
  "admin": {
    "title": "Admin Dashboard Templates | Bootstrap Admin Dashboard Themes & Templates | Bootstrap Admin Templates",
    "description": "Ready to use bootstrap and angular admin dashboard templates. Great UI/UX, easy to customize and complete solution for front end web application."
  },
  "bootstrap": {
    "title": "Bootstrap Templates: Premium Bootstrap Website Templates Download",
    "description": "Download the best premium bootstrap templates and themes created by Lettstart Design. Find here high quality and creative bootstrap website and blog templates for your next project.",
    "keywords": " Bootstrap Templates, bootstrap website templates, bootstrap blog template, free bootstrap website templates, bootstrap templates free download"
  },
  "landing": {
    "title": "Bootstrap Landing Page Templates | Lettstart Design",
    "description": "Download the best bootstrap landing page templates created by Lettstrat design. We offer high quality and responsive templates for creating marketing pages and one page websites.",
    "keywords": "bootstrap landing page template, bootstrap landing page download, bootstrap landing page"
  },
  "business": {
    "title": "Business & Corporate Templates | Corporate Website Templates | Bootstrap Business Websites",
    "description": "Professional Business & Corporate Templates: Bootstrap Business Templates - Start your business, agency, startup, or corporate site by choosing the perfect template from exclusive web business templates/Websites."
  },
  "portfolio": {
    "title":" Portfolio CV/Resume Website Templates | Bootstrap Portfolio Resume Templates | Portfolio Resume Websites",
    "description": "Portfolio & CV website templates: A portfolio resume template lets you showcase your work. List your qualifications right alongside the finest examples of your experience. An exceptionally elegant cv to present yourself, professional experience, and work."
  },
  "angular": {
    "title": "Angular Admin Templates | Angular Landing Pages | Angular Dashboard Templates",
    "description": "Speed up your front-end web development with premium Angular templates. Angular Bootstrap and Angular Admin Dashboard suitable for any web development projects."
  },
  "letstart-wb": {
    "title": "Letstart WB | Letstart WB Multipurpose Landing Pages & Templates from LetStart",
    "description": "Letstart WB is a multi-purpose template with 30+ UI landing pages and templates. It is an ideal layout for Business Startups, SAAS, Agencies, Digital Marketing, Portfolios, Resumes, etc. with an integrated contact form.",
    "downloads": 150,
    "reviews": 3
  },
  "oryo-angular-landing-pages": {
    "title": "Oryo Angular 9 Multipurpose Template | Oryo Angular 9 Multipurpose Landing Pages",
    "description": "Oryo Angular Landing Page Templates built with angular and bootstrap. It is ideal for any type of portfolio, digital agency, digital marketing, agency, SAAS, etc with an integrated contact form.",
    "downloads": 2,
    "reviews": 0
  },
  "creative-landing-page-templates": {
    "title": "Creative Landing Page Designs | Creative Agency Landing Page Templates | Creative Bootstrap Landing Pages",
    "description": "Are you looking for Landing Page? We built the most advanced landing page templates that suit any type of business, a portfolio with great effect, and promising UI with integrated contact form.",
    "downloads": 10,
    "reviews": 0
  },
  "oryo-single-page-template": {
    "title": "ORYO - One Page HTML5 Template | ORYO - One Page HTML5 Bootstrap",
    "description": "ORYO is a free Page Bootstrap Template that is pre-designed and ready to publish, perfect for creating marketing pages and one-page websites.",
    "downloads": 1,
    "reviews": 0
  },
  "letstart-cv-templates": {
    "title": "Buy Affordable & Creative  LetStart Resume/CV Template | Personal Landing Page Templates",
    "description": "LetStart Resume is a Bootstrap resume or CV landing page template to help you beautifully create easy-to-use, stylish resume websites. Letstart resume comes with 4 different layouts with an integrated contact form.",
    "downloads": 10,
    "reviews": 2
  },
  "letstart-app-templates": {
    "title": "LetStart - App and Product Landing Pages | App Landing Page | Bootstrap Landing Page Templates",
    "description": "LetStart - App and Product Landing Pages is a free Bootstrap Landing pages templates that help you to showcase your works, services, portfolio. It is also useful for design agencies, app showcase, saas products.",
    "downloads": 250,
    "reviews": 10
  },
  "agency-landing-pages": {
    "title": "Landing Page Designs | Agency Landing Page Templates | Bootstrap HTML5 Landing Pages",
    "description": "Letstart agency landing pages are highly customizable, fully responsive, and flexible templates built with Bootstrap 4, HTML5, SCSS, jQuery, and Gulp. It helps you to create well-designed Portfolio and Agency landing pages.",
    "downloads": 20,
    "reviews": 3
  },
  "letstart-admin-theme": {
    "title": "LetStart Bootstrap Admin Dashbord Theme & Template | LetStart HTML5 Bootstrap Dashboard Admin Theme",
    "description": "LetStart HTML5 Bootstrap dashboard templates come with a huge collection of reusable UI components & plugins. This dashboard UI can be utilized for building all types of Web applications like custom admin panel or admin dashboard, web application backend, eCommerce backends, CMS, CRM, or SAAS.",
    "downloads": 20,
    "reviews": 3
  },
  "marvel-admin-dashboard": {
    "title": "Marvel - Bootstrap Admin Dashboard Theme | Marvel Bootstrap HTML5 Admin Dashbord/Panel Templates",
    "description": "Marvel is a premium administrator UI dashboard that comes with 135+ pages and 350+ components. It can be used for any type of web application including a saas based interface, custom admin panels, dashboard, CRM, CMS, e-commerce, e-commerce UI, etc.",
    "downloads": 20,
    "reviews": 3
  },
  "hugo-cv": {
    "title": "Hugo Portfolio/Resume/CV HTML Landing Page Template | Hugo Portfolio/Resume/CV Bootstrap Landing Page Template",
    "description": "Hugo Resume is a Bootstrap resume or CV landing page templates to help you beautifully create easy to use, stylish resume websites with integrated contact form. It helps you to showcase your works and services.",
    "downloads": 5,
    "reviews": 0
  },
  "busiplus-multipages-theme": {
    "title": "Busiplus Multi-page Website by LetStart | Busiplus Multi-page Website",
    "description": "Download Affordable Busiplus Multi-page Website from LetStart to use them for your custom websites. It helps you create business and corporate websites with very ease.",
    "downloads": 2,
    "reviews": 0
  },
  "adminator-angular-admin-template": {
    "title": "Adminator - Angular Admin Dashboard Template | Adminator Dashboard Admin Theme",
    "description": "Adminator is a premium administrator UI dashboard built using angular with bootstrap framework. It can be used for any type of web application including a saas based interface, custom admin panels, dashboard, CRM, CMS, e-commerce, e-commerce UI, etc.",
    "downloads": 2,
    "reviews": 0
  },
  "business-plus-multipages": {
    "title": "Letstart - Business Multipages website | Business Multipages website",
    "description": "Download free Businessplus Multi-page Website from LetStart to use them for your custom websites. It helps you create business and corporate websites with very ease.",
    "downloads": 0,
    "reviews": 0
  },
  "creative-ppc": {
    "title": "Creative PPC - Single Page Template",
    "description": "Creative PPC is a free One Page Bootstrap Template that is pre-designed and ready to publish, perfect for PPC campaigns, promotion pages, PPC, and one-page websites.",
    "downloads": 0,
    "reviews": 0
  },
  "creative-single-page-template": {
    "title": "Creative - Single Page Templates",
    "description": "Creative One or Single Page Templates are free One Page Bootstrap Templates that are pre-designed and ready to publish, perfect for portfolio, resume, promotion pages, PPC, and one-page websites.",
    "downloads": 0,
    "reviews": 0
  },
  "kiosk-app-templates": {
    "title": "KIOSK - App and Product Landing Pages | KIOSK - Bootstrap Landing Pages",
    "description": "Kiosk app landing pages come with 10+ unique landing pages and 20+ other pages. It helps to showcase your application in a universe with stunning effects and great UI/UX. It can also use for portfolio, startup, digital marketing, etc.",
    "downloads": 1,
    "reviews": 0
  },
  "kiosk-angular-app-templates": {
    "title": "KIOSK - App and Product Angular Landing Pages | KIOSK - Angular Landing Pages",
    "description": "Kiosk app landing pages come with 10+ unique landing pages and 20+ other pages. It helps to showcase your application in the universe with stunning effects and great UI/UX. It can also use for portfolio, startup, digital marketing, etc.",
    "downloads": 2,
    "reviews": 0
  },
  "dark": {
    "title": "Dark - Single Page Templates | App Landing Page | Portfolio Landing Page Template",
    "description": "Dark is single page web template. Specially designed to showcase your work, portfolios, and app page.",
    "downloads": 0,
    "reviews": 0
  },
  "hoskon-hosting-template": {
    "title": "HOSKON - Hosting Templates | Boostrap Hosting Template | Shared Hosting Template",
    "description": "HOSKON is an HTML5 bootstrap hosting template specially design for hosting, servers, cloud & business companies.",
    "downloads": 5,
    "reviews": 1
  },
  "adminator-bootstrap-admin-dashboard": {
    "title": "Adminator - Bootstrap Admin Dashboard Template | Adminator Dashboard Admin Web App",
    "description": "Adminator Bootstrap is a premium administrator UI dashboard built using jquery with bootstrap framework. It is specially designed for any kind of web application, custom admin panels, CRM, CMS.",
    "downloads": 5,
    "reviews": 2
  },
  "marvel-angular-admin-dashboard": {
    "title": "Marvel - Bootstrap Admin Dashboard Theme | Marvel Bootstrap HTML5 Admin Dashbord/Panel Templates",
    "description": "Marvel Angular is a premium component-based angular web app, Comes with 100+ pages and 200+ components. It is ideal for a saas based interface, custom admin panels, dashboard, CRM, CMS, e-commerce.",
    "downloads": 0,
    "reviews": 0
  },
  "dominac-domain-landing-pages": {
    "title": "Dominac - Bootstrap Templates | Domain - Landing Pages",
    "description": "Dominac is a domain sale & purchase landing page templates built using Bootstrap 5, SCSS, and jQuery. It is specially designed for domain sale, domain bid, and domain purchase. ",
    "downloads": 0,
    "reviews": 0
  },
  "marvel-free-admin-dashboard": {
    "title": "Marvel Free - Admin Dashboard Template | Marvel Free - Bootstrap Admin Web App",
    "description": "Marvel Free is a free admin dashboard web app built using Bootstrap and jQuery. It is ideal for the initial project to start.",
    "downloads": 0,
    "reviews": 0
  },
  "adminator-free-admin-dashboard": {
    "title": "Adminator Free - Admin Dashboard Template | Adminator Free - Bootstrap Admin Web App",
    "description": "Adminator Free is a free admin dashboard web app built using Bootstrap and jQuery. It is ideal for the initial project to start.",
    "downloads": 0,
    "reviews": 0
  },
  "peso-app-landing-templates": {
    "title": "PESO - App and Payment Landing Pages | PESO - Bootstrap App Landing Pages",
    "description": "PESO is a bootstrap 5 app and payment landing pages built using SCSS, Gulp and jQuery. It is specially design for app landing pages, payment landing pages and mobile landing pages. It can be used for any kind of landing pages.",
    "downloads": 0,
    "reviews": 0
  },
  "evolve-one-page-template": {
    "title": "Evolve - Single Page Portfolio Template",
    "description": "Evolve is a Single Page Free Templates that are pre-designed and ready to publish, perfect for portfolio, resume, saas templates, app templates, and personal one page website.",
    "downloads": 0,
    "reviews": 0
  },
  "consult-agency-landing-pages": {
    "title": "CONSULT - App and Agency Landing Page Templates ",
    "description": "CONSULT is a responsive, powerful, and creative single-page template based on the bootstrap 5 frameworks specially designed for app and agency landing pages.",
    "downloads": 0,
    "reviews": 0
  },
  "bob-resume-templates": {
    "title": "BOB - Resume and CV Landing Page Templates",
    "description": "Bob is a multipurpose resume and portfolio bootstrap template specially designed for freelancers, designers, and photographers.",
    "downloads": 0,
    "reviews": 0
  },
  "apic-admin-dashboard": {
    "title": "APIC Admin Dashboard",
    "description": "APIC is a simple admin dashboard with functional apps and UI's. It can be used for any type of dashboards.",
    "downloads": 0,
    "reviews": 0
  },
  "apic-angular-admin-dashboard": {
    "title": "APIC Angular Admin Dashboard",
    "description": "APIC angular is a simple admin dashboard with functional apps and UI's. It can be used for any type of dashboards.",
    "downloads": 0,
    "reviews": 0
  }
}